import './style.css';

export default function Documental() {
  return (
    <section className="documental">
      <div className="documental-text">
        <h2>Документальное сопровождение</h2>

        <p>
          Мы предоставляем полный комплект документов,
          сопровождающих поставку:
        </p>

        <ul>
          <li>Договор поставки с чёткими сроками и ответственностью</li>
          <li>Товарная накладная (ТОРГ-12)</li>
          <li>Счёт-фактура</li>
          <li>Ветеринарные сопроводительные документы (ВСД)</li>
          <li>Протокол испытаний (по запросу)</li>
          <li>Сертификат соответствия</li>
        </ul>

        <h3>Санитарные нормы</h3>

        <ul>
          <li>Ежедневная дезинфекция помещений</li>
          <li>Контроль грызунов и насекомых</li>
          <li>
            Раздельные зоны для сырья и готовой продукции
          </li>
        </ul>
      </div>

      <div className="documental-image">
        <img src="https://415022.lp.tobiz.net/img/788x1050/6af99fe7ab9c0264da063f0d7cba190b.jpg" alt="Документальное сопровождение"/>
      </div>
    </section>
  );
}