import './style.css';

export default function Pay() {
    return (

        <section className="pay">
            <div className="pay-container">
                <div className="pay-text">
                    <h1>Оплата</h1>

                    <p>
                <b>Формы оплаты:</b>
            </p>

            <ul>
                <li><p><b>Наличный расчёт.</b>Встречается в небольших компаниях или при самовывозе.</p></li>
                </ul>
            
            <ul>
                <li><p><b>Безналичный расчёт.</b>Основной способ для юридических лиц. 
Может включать предоплату, отсрочку платежа или постоплату.</p></li>
                </ul>
            
            <ul>
                <li><p><b>Предоплата.</b>Часто требуется при крупных заказах или работе с новыми клиентами.</p></li>
                </ul>

            <p>
                <b>Условия предоплаты:</b>
            </p>
            
            <ul>
                <li><p>Например, 50% при оформлении заказа, остальная сумма — после
                    доставки и проверки товара.</p></li>
                </ul>

            <ul>
                <li><p>Для постоянных клиентов возможна отсрочка платежа.</p></li>
                </ul>

            <p>
                <b>Скидки и бонусы:</b>
            </p>
            
            <ul>
                <li><p>При заказе от определённого объёма (например, от 1 тонны) могут
                    предоставляться скидки.</p></li>
                </ul>

            <ul>
                <li><p>Некоторые компании предлагают бонусные кг за каждые 10 тонн
                    закупленного мяса.
                    </p></li>
                </ul>

            <p>
                <b>Документы:</b>
            </p>
            
            <ul>
                <li><p>При оплате обязательно оформление товарно-транспортной
                    накладной, счёта-фактуры и ветеринарных сопроводительных
                    документов (ВСД в системе «Меркурий»).</p></li>
                </ul>

        </div>


                    <div className="pay-image">
                        <img src="https://415022.lp.tobiz.net/img/788x1050/68f2dd19cae67709461c14f8fd9842eb.jpg" alt="доставка и оплата"/>
        </div>
      </div>
    </section>
  );
}